{
    "Products": [
        {
            "id": 0,
            "name": "Mistura Calopsita",
            "descricao": "ALIMENTO COMPLETO PARA CALOPSITA E OUTRAS AVES DE BICO TORTO PEQUENO.",
            "capa": "https://user-images.githubusercontent.com/116287208/196977679-24db5162-dc48-458d-ad91-60938fc98e66.png",
            "mistura": "https://user-images.githubusercontent.com/116287208/196977962-9ad4c6a0-88f3-430b-ac1f-24f22d3d217e.jpg",
            "embalagens_tamanho": "10x500gr/10KG/25KG",
            "value": 50.00,
            "info_nutricional": "ALPISTE, ARROZ C/ CASCA AGULHA, AVEIA C/ CASCA, AVEIA DESCASCADA, CÁRTAMO, GIRASSOL COMUM, MILHETO, ÓLEO VEGETAL, PAINÇO, PAINÇO PRETO, PAINÇO VERMELHO, SORGO, AROMATIZANTE IDÊNTICO AO NATURAL, PP12 PÁSSAROS (MILHO MOÍDO (E.D.G. Bacillus Thuringiensis, Agrobacterium tumefaciens, Streptomyces viridochromogenes), FARELO DE TRIGO, FARELO DE ARROZ, FARELO DE SOJA, CALCÁRIO CALCÍTICO, CLORETO DE SÓDIO (SAL COMUM), SULFATO DE FERRO, SULFATO DE COBRE, ÓXIDO DE ZINCO, SULFATO DE MANGANÊS, IODATO DE CÁLCIO, SELENITO DE SÓDIO, ADITIVO FUNGISTÁTICO (PROPRIONATO DE CÁLCIO), SELLECTA EXTRUSADO (MILHO (O.G.M. POR BACILLUS THURINGIENSIS E STREPTOMYCES TUMEFACIENS), FARELO DE SOJA (O.G.M. POR AGROBACTERIUM SP), FOSFATO BICÁLCIO, CALCÁRIO, PREMIX VITAMÍNICO E MINERAL (ÁCIDO FÓLICO, ÃCIDO NICOTÍNICO, ÁCIDO PANTOTÊNICO, ADITIVO ANTIOXIDANTE, CLORETO DE COLINA, IODATO DE CÁLCIO, ÓXIDO DE ZINCO, SELENITO DE SÓDIO, SULFATO DE COBRE PENTAHIDRATADO, SULFATO DE FERRO, SULFATO DE MANGANÊS, VITAMINA A, VITAMINA D3, VITAMINA E, VITAMINA H, VITAMINA K3, VITAMINA B1, VITAMINA B2, VITAMINA B6, VITAMINA B12-0,1%, VEÍCULO Q.S.P.) ADITIVOS ANTIOXIDANTES (BHT/BHA) PROPRIONATO DE CÁLCIO, SORBATO DE POTÁSSIO E CORANTE). "
        },
        {
            "id": 1,
            "name": "Mistura Papagaio",
            "descricao": "ALIMENTO COMPLETO P/ PAPAGAIO, ARARAS, MARITACAS, MARACANÃ E OUTRAS AVES DE BICO TORTO GRANDE.",
            "capa": "https://user-images.githubusercontent.com/116287208/196977744-1c7cfe77-cb75-4af7-9adb-772c7829dbd0.png",
            "mistura": "https://user-images.githubusercontent.com/116287208/196978010-5657b345-8a94-4af2-b1fa-6fde6122496b.jpg",
            "embalagens_tamanho": "10x500gr/10KG",
            "value": 70.00,
            "info_nutricional": "AMENDOIM COM CASCA, AMENDOIM DESCASCADO, AVEIA C/ CASCA, ERVILHA PARTIDA, FARELO DE PÃO, FRUTAS CRISTALIZADAS, GIRASSOL COMUM, GIRASSOL GRANDE, MILHO EM GRÃOS, ÓLEO VEGETAL, SEMENTE DE ABÓBORA, TRIGO, AROMATIZANTE IDÊNTICO AO NATURAL, SELLECTA EXTRUSADO (MILHO 65%, (O.G.M. POR BACILLUS THURINGIENSIS E  STREPTOMYCES TUMEFACIES) FARELO DE SOJA (O.G.M. POR AGROBACTERIUM SP), ARROZ, SAL (CLORETO DE SÓDIO), REMIX VITAMÍNICO E MINERAL (ÁCIDO FÓLICO, ÃCIDO NICOTÍNICO, ÁCIDO PANTOTÊNICO, ADITIVO ANTIOXIDANTE, CLORETO DE COLINA, IODATO DE CÁLCIO, ÓXIDO DE ZINCO, SELENITO DE SÓDIO, SULFATO DE COBRE PENTAHIDRATADO,SULFATO DE FERRO, SULFATO DE MANGANÊS, VITAMINA A, VITAMINA D3, VITAMINA E, VITAMINA H, VITAMINA K3, VITAMINA B1, VITAMINA B2, VITAMINA B6, VITAMINA B12-0,1%, VEÍCULO Q.S.P.) ADITIVOS ANTIOXIDANTES (BHT/BHA) PROPRIONATO DE CÁLCIO, SORBATO DE POTÁSSIO E CORANTE)"
        },
        {
            "id": 2,
            "name": "Mistura Canário",
            "descricao": "ALIMENTO COMPLETO PARA CANÁRIOS E OUTRAS AVES CANÓRAS.",
            "capa": "https://user-images.githubusercontent.com/116287208/196977714-4a229f9e-aa8b-4d7c-a64e-65c163f7038b.png",
            "mistura": "https://user-images.githubusercontent.com/116287208/196978110-5273f269-7ea6-4bb9-8e1e-19875e5258c5.png",
            "embalagens_tamanho": "10x500gr/10KG/25KG",
            "value": 80.00,
            "info_nutricional": "ALPISTE, AVEIA DESCASCADA, COLZA, LINHAÇA, MILHETO, NABÃO, NIGER, ÓLEO VEGETAL, SENHA, AROMATIZANTE IDÊNTICO AO NATURAL, SELLECTA EXTRUSADO (MILHO 74% (O.G.M. POR BACILLUS THURINGIENSIS E STREPTOMYCES TUMEFACIENS),FARELO DE SOJA (O.M.G. POR AGROBACTERIUM SP), ARROZ, ÓLEO DE SOJA, SAL (CLORETO DE SÓDIO) CALCÁRIO, PREMIX VITAMÍNICO E MINERAL (ÁCIDO FÓLICO, ÃCIDO NICOTÍNICO, ÁCIDO PANTOTÊNICO, ADITIVO ANTIOXIDANTE, CLORETO DECOLINA, IODATO DE CÁLCIO, ÓXIDO DE ZINCO, SELENITO DE SÓDIO, SULFATO DE COBRE PENTAHIDRATADO, SULFATO DE FERRO, SULFATO DE MANGANÊS, VITAMINA A, VITAMINA D3, VITAMINA E, VITAMINA H, VITAMINA K3, VITAMINA B1, VITAMINA B2, VITAMINA B6, VITAMINA B12-0,1%, VEÍCULO Q.S.P.) ADITIVOS ANTIOXIDANTES (BHT/BHA) PROPRIONATO DECÁLCIO, SORBATO DE POTÁSSIO E CORANTE)."
        },
        {
            "id": 3,
            "name": "Mistura Galo Esportivo",
            "descricao": "ALIMENTO COMPLETO PARA GALOS, POMBOS E OUTROS.",
            "capa": "https://user-images.githubusercontent.com/116287208/196977733-9ebf9215-7549-4fb9-a616-87c26f8b4c2f.png",
            "mistura": "https://user-images.githubusercontent.com/116287208/196977987-ed8f73f1-28b3-43dc-a232-e8f720d6286b.jpg",
            "embalagens_tamanho": "10KG",
            "value": 45.00,
            "info_nutricional": "ALPISTE, AMENDOIM DESCASCADO, AVEIA COM CASCA, AVEIA DESCASCADA, CÁRTAMO, ERVILHA, FARINHA DE CONCHAS DE OSTRAS, LINHAÇA, MILHETO, NIGER, ÓLEO VEGETAL, PAINÇO PRETO, QUIRERA DE MILHO, SENHA, SORGO, TRIGO E AROMATIZANTE IDÊNTICO AO NATURAL, PP12 PÁSSAROS (MILHO MOÍDO (E.D.G. Bacillus Thuringiensis, Agrobacterium tumefaciens, Streptomyces viridochromogenes), FARELO DE TRIGO, FARELO DE ARROZ, FARELO DE SOJA, CALCÁRIO CALCÍTICO, CLORETO DE SÓDIO (SAL COMUM), SULFATO DE FERRO, SULFATO DE COBRE, ÓXIDO DE ZINCO, SULFATO DE MANGANÊS, IODATO DE CÁLCIO, SELENITO DE SÓDIO, ADITIVO FUNGISTÁTICO (PROPRIONATO DE CÁLCIO)."
        },
        {
            "id": 4,
            "name": "Mistura Periquito",
            "descricao": "ALIMENTO COMPLETO P/ PERIQUITO E OUTRAS AVES DE BICO TORTO PEQUENO.",
            "capa": "https://user-images.githubusercontent.com/116287208/196977757-fbfcf7fb-514d-45ba-941a-87288bdeaa1e.png",
            "mistura": "https://user-images.githubusercontent.com/116287208/196978030-d4665c29-09af-4f85-96ef-56b9f813799f.jpg",
            "embalagens_tamanho": "10x500gr/10KG/25KG",
            "value": 58.00,
            "info_nutricional": "AVEIA DESCASCADA, GIRASSOL COMUM, MILHETO, ÓLEO VEGETAL, PAINÇO (61,7%), TRIGO, AROMATIZANTE IDÊNTICO AO NATURAL, SELLECTA EXTRUSADO (MILHO (O.G.M. POR BACILLUS THURINGIENSIS E STREPTOMYCES TUMEFACIENS), FARELO DE SOJA (O.G.M. POR AGROBACTERIUM SP), FARELO DE TRIGO, ARROZ, FOFATO BICÁLCIO, CALCÁRIO, SAL (CLORETO DE SÓDIO), PREMIX VITAMÍNICO E MINERAL) ÁCIDO FÓLICO, ÃCIDO NICOTÍNICO, ÁCIDO PANTOTÊNICO, ADITIVO ANTIOXIDANTE, CLORETO DE COLINA, IODATO DE CÁLCIO, ÓXIDO DE ZINCO, SELENITO DE SÓDIO, SULFATO DE COBRE PENTAHIDRATADO, SULFATO DE FERRO, SULFATO DE MANGANÊS, VITAMINA A, VITAMINA D3, VITAMINA E, VITAMINA H, VITAMINA K3, VITAMINA B1, VITAMINA B2, VITAMINA B6, VITAMINA B12-0,1%, VEÍCULO Q.S.P.) ADITIVOS ANTIOXIDANTES (BHT/BHA) PROPRIONATO DE CÁLCIO, SORBATO DE POTÁSSIO E CORANTE), PP12 PÁSSAROS (MILHO MOÍDO (E.D.G. Bacillus thuringiensis, Agrobacterium tumefaciens, Streptomyces viridochromogenes), FARELO DE TRIGO, FARELO DE ARROZ, FARELO DE SOJA, CALCÁRIO CALCÍTICO, CLORETO DE SÓDIO (SAL COMUM), SULFATO DE FERRO, SULFATO DE COBRE, ÓXIDO DE ZINCO, SULFATO DE MANGANÊS, IODATO DE CÁLCIO, SELENITO DE SÓDIO, ADITIVO FUNGISTÁTICO (PROPRIONATO DE CÁLCIO)."
        },
        {
            "id": 5,
            "name": "Mistura Pixarro c/ pimenta",
            "descricao": "ALIMENTO COMPLETO PARA TRINCA FERRO/PIXARRO, ESTEVO E ROUXINOL.",
            "capa": "https://user-images.githubusercontent.com/116287208/196977767-197409d9-55df-476f-83c8-13cb56427dda.png",
            "mistura": "https://user-images.githubusercontent.com/116287208/196978084-4c33616f-72a2-40b5-a611-24163009bc2b.jpg",
            "embalagens_tamanho": "10KG",
            "value": 61.00,
            "info_nutricional": "ALPISTE, AMENDOIM DESCASCADO, ARROZ C/ CASCA CATETO, AVEIA DESCASCADA, CÁRTAMO, ERVILHA PARTIDA, FARELO DE PÃO, FRUTAS CRISTALIZADA, GIRASSOL COMUM, ÓLEO VEGETAL, PIMENTA CALABREZA MOÍDA, QUIRERA DE MILHO, SORGO E AROMATIZANTE IDÊNTICO AO NATURAL, SELLECTA EXTRUSADO (MILHO 65%, (O.G.M. POR BACILLUS THURINGIENSIS E STREPTOMYCES TUMEFACIES) FARELO DE SOJA (O.G.M. POR AGROBACTERIUM SP), ARROZ, SAL (CLORETO DE SÓDIO), PREMIX VITAMÍNICO E MINERAL (ÁCIDO FÓLICO, ÃCIDO NICOTÍNICO, ÁCIDO PANTOTÊNICO, ADITIVO ANTIOXIDANTE, CLORETO DE COLINA, IODATO DE CÁLCIO, ÓXIDO DE ZINCO, SELENITO DE SÓDIO, SULFATO DE COBRE PENTAHIDRATADO, SULFATO DE FERRO, SULFATO DE MANGANÊS, VITAMINA A, VITAMINA D3, VITAMINA E, VITAMINA H, VITAMINA K3, VITAMINA B1, VITAMINA B2, VITAMINA B6, VITAMINA B12-0,1%, VEÍCULO Q.S.P.) ADITIVOS ANTIOXIDANTES (BHT/BHA) PROPRIONATO DE CÁLCIO, SORBATO DE POTÁSSIO E CORANTE), PP12 PÁSSAROS (MILHO MOÍDO (E.D.G. Bacillus thuringiensis, Agrobacterium tumefaciens, Streptomyces viridochromogenes), FARELO DE TRIGO,FARELO DE ARROZ, FARELO DE SOJA, CALCÁRIO CALCÍTICO, CLORETO DE SÓDIO (SAL COMUM), SULFATO DE FERRO, SULFATO DE COBRE, ÓXIDO DE ZINCO, SULFATO DE MANGANÊS, IODATO DE CÁLCIO, SELENITO DE SÓDIO, ADITIVO FUNGISTÁTICO (PROPRIONATO DE CÁLCIO)."
        },
        {
            "id": 6,
            "name": "Mistura Roedores",
            "descricao": "ALIMENTO COMPLETO PARA ROEDORES, CHINCHILAS E COBAIAS.",
            "capa": "https://user-images.githubusercontent.com/116287208/196977783-526d413f-2f78-465b-be66-decaf3d2374a.png",
            "mistura": "https://user-images.githubusercontent.com/116287208/196978030-d4665c29-09af-4f85-96ef-56b9f813799f.jpg",
            "embalagens_tamanho": "10x500gr/10KG",
            "value": 37.00,
            "info_nutricional": "AMENDOIM COM CASCA, AMENDOIM DESCASCADO, ARROZ COM CASCA AGULHA, AVEIA COM CASCA, AVEIA DESCASCADA, ERVILHA PARTIDA, FARELO DE PÃO, GIRASSOL COMUM, MILHETO, MILHO EM GRÃOS, ÓLEO VEGETAL, SORGO, AROMATIZANTE IDÊNTICO AO NATURAL, SELLECTA EXTRUSADO (MILHO 65%, (O.G.M. POR BACILLUS THURINGIENSIS E STREPTOMYCES TUMEFACIES) FARELO DE SOJA (O.G.M. POR AGROBACTERIUM SP), ARROZ, SAL (CLORETO DE SÓDIO), PREMIX VITAMÍNICO E MINERAL (ÁCIDO FÓLICO, ÃCIDO NICOTÍNICO, ÁCIDO PANTOTÊNICO, ADITIVO ANTIOXIDANTE, CLORETO DE COLINA, IODATO DECÁLCIO, ÓXIDO DE ZINCO, SELENITO DE SÓDIO, SULFATO DE COBRE PENTAHIDRATADO, SULFATO DE FERRO, SULFATO DE MANGANÊS, VITAMINA A, VITAMINA D3, VITAMINA E, VITAMINA H, VITAMINA K3, VITAMINA B1, VITAMINA B2, VITAMINA B6, VITAMINA B12-0,1%, VEÍCULO Q.S.P.) ADITIVOS ANTIOXIDANTES (BHT/BHA) PROPRIONATO DE CÁLCIO, SORBATO DE POTÁSSIO E CORANTE), H18 HAMSTER (FARELO DE ARROZ, FARELO DE TRIGO, FARELO DE SOJA (E. D. G. Agrobacterium spp, bacillus thuringiensis e streptomyces spp) ÓLEO DE SOJA DEGOLADO, CASCA DE ARROZ MOÍDA, CLORETO DE SÓDIO, CALCÁRIO CALCÍTICO, SULFATO DE FERRO, SULFATO DE COBRE, ÓXIDO DE ZINCO, SULFATO DE MANGANÊS, IODATO DE CÁLCIO, SELENITO DE SÓDIO, SULFATO DE COBALTO, ADITIVO FUNGISTÁTICO (PROPRIONATO DE CÁLCIO)."
        },
        {
            "id": 7,
            "name": "Mistura Passaros Silvestres",
            "descricao": "ALIMENTO COMPLETO PARA CANÁRIO DA TERRA, COLEIRO, BICUDO, CURIÓ, PINTASSILGO E OUTROS.",
            "capa": "https://user-images.githubusercontent.com/116287208/196977802-083a5129-59ed-438e-9db6-a1c6284496c8.png",
            "mistura": "https://user-images.githubusercontent.com/116287208/196978110-5273f269-7ea6-4bb9-8e1e-19875e5258c5.png",
            "embalagens_tamanho": "10x500gr/10KG",
            "value": 84.00,
            "info_nutricional": "ALPISTE, ARROZ C/ CASCA AGULHA, ARROZ C/ CASCA CATETO, AVEIA DESCASCADA, COLZA, LINHAÇA, MILHETO, NIGER,ÓLEO VEGETAL, PAINÇO, PAINÇO PRETO, PAINÇO VERDE, PAINÇO VERMELHO, SENHA E AROMATIZANTE IDÊNTICO AONATURAL, SELLECTA EXTRUSADO (MILHO 74% (O.G.M. POR BACILLUS THURINGIENSIS E STREPTOMYCES TUMEFACIENS), FARELO DE SOJA (O.G. M. POR AGROBACTERIUM SP), ARROZ, ÓLEO DE SOJA, SAL (CLORETO DE SÓDIO) CALCÁRIO, PREMIX VITAMÍNICO E MINERAL (ÁCIDO FÓLICO, ÃCIDO NICOTÍNICO, ÁCIDO PANTOTÊNICO, ADITIVO ANTIOXIDANTE, CLORETO DE COLINA, IODATO DE CÁLCIO, ÓXIDO DE ZINCO, SELENITO DE SÓDIO, SULFATO DE COBRE PENTAHIDRATADO,SULFATO DE FERRO, SULFATO DE MANGANÊS, VITAMINA A, VITAMINA D3, VITAMINA E, VITAMINA H, VITAMINA K3, VITAMINA B1,VITAMINA B2, VITAMINA B6, VITAMINA B12-0,1%, VEÍCULO Q.S.P.) ADITIVOS ANTIOXIDANTES (BHT/BHA) PROPRIONATO DE CÁLCIO, SORBATO DE POTÁSSIO E CORANTE)"
        },
        {
            "id": 8,
            "name": "Mistura Triturada c/ frutas",
            "descricao": "ALIMENTO COMPLETO PARA PÁSSARO PRETO, SABIÁ, PIXARRO/TRINCA FERRO E OUTROS.",
            "capa": "https://user-images.githubusercontent.com/116287208/196977819-5ac7dfb5-c0e2-4140-a731-d54848570c0a.png",
            "mistura": "https://user-images.githubusercontent.com/116287208/196978131-3c2c69fe-1d1e-44e7-ad3a-a4e716cc7961.jpg",
            "embalagens_tamanho": "10x500gr/10KG",
            "value": 56.00,
            "info_nutricional": "AMENDOIM DESCASCADO, ARROZ COM CASCA AGULHA, FARELO DE PÃO, FLOCOS DE MILHO, FRUTAS CRISTALIZADAS, MILHETO, ÓLEO VEGETAL, QUIRERA DE MILHO, SORGO, AROMATIZANTE IDÊNTICO AO NATURAL, PP12 PÁSSAROS (MILHO MOÍDO (E.D.G. Bacillus Thuringiensis, Agrobacterium tumefaciens, Streptomyces viridochromogenes), FARELO DE TRIGO, FARELO DE ARROZ, FARELO DE SOJA, CALCÁRIO CALCÍTICO, CLORETO DE SÓDIO (SAL COMUM), SULFATO DE FERRO, SULFATO DE COBRE, ÓXIDO DE ZINCO, SULFATO DE MANGANÊS, IODATO DE CÁLCIO, SELENITO DE SÓDIO, ADITIVO FUNGISTÁTICO (PROPRIONATO DE CÁLCIO), SELLECTA EXTRUSADO (MILHO (O.G.M. POR BACILLUS THURINGIENSIS E STREPTOMYCES TUMEFACIENS), FARELO DE SOJA (O.G.M. POR AGROBACTERIUM SP), FOSFATO BICÁLCIO, PREMIX VITAMÍNICO E MINERAL (ÁCIDO FÓLICO, ÃCIDO NICOTÍNICO, ÁCIDO PANTOTÊNICO, ADITIVO ANTIOXIDANTE, CLORETO DE COLINA, IODATO DE CÁLCIO, ÓXIDO DE ZINCO, SELENITO DE SÓDIO, SULFATO DE COBRE PENTAHIDRATADO, SULFATO DE FERRO, SULFATO DE MANGANÊS, VITAMINA A, VITAMINA D3, VITAMINA E, VITAMINA H, VITAMINA K3, VITAMINA B1, VITAMINA B2, VITAMINA B6, VITAMINA B12-0,1%, VEÍCULO Q.S.P.) ADITIVOS ANTIOXIDANTES (BHT/BHA) PROPRIONATO DE CÁLCIO, SORBATO DE POTÁSSIO E CORANTE)."
        },
        {
            "id": 9,
            "name": "Mistura Vita Amarela",
            "descricao": "ALIMENTO COMPLETO PARA CANÁRIOS, PINTASSILGO E PINTAGOL ADULTOS E FILHOTES E PARA FÊMEAS DESSAS AVES NA FASE DE CRIAÇÃO.",
            "capa": "https://user-images.githubusercontent.com/116287208/196977831-6728c19f-0a06-4fd2-83b8-b5599f80682d.png",
            "mistura": "https://user-images.githubusercontent.com/116287208/196978155-942a1161-eaab-4bee-b5bb-ae29c9b7be50.jpg",
            "embalagens_tamanho": "10x500gr/10KG",
            "value": 62.00,
            "info_nutricional": "AVEIA DESCASCADA, COLZA, FARELO DE PÃO, FARINHA DE CONCHAS DE OSTRAS, LINHAÇA, MILHETO, NABÃO, NIGER, ÓLEO VEGETAL, SENHA, AROMATIZANTE IDÊNTICO AO NATURAL E CORANTE ARTIFICIAL."
        },
        {
            "id": 10,
            "name": "Mistura Vita Vermelha",
            "descricao": "ALIMENTO COMPLETO PARA CANÁRIOS, PINTASSILGO E PINTAGOL ADULTOS E FILHOTES E PARA FÊMEAS DESSAS AVES NA FASE DE CRIAÇÃO.",
            "capa": "https://user-images.githubusercontent.com/116287208/196977852-ccd76efe-3de9-4e9e-a361-35c83aa2d121.png",
            "mistura": "https://user-images.githubusercontent.com/116287208/196978242-1ac4d554-58d0-4a0b-a665-a2fef52db371.jpg",
            "embalagens_tamanho": "10KG",
            "value": 65.00,
            "info_nutricional": "AVEIA DESCASCADA, COLZA, FARELO DE PÃO, FARINHA DE CONCHAS DE OSTRAS, LINHAÇA, MILHETO, NABÃO, NIGER, ÓLEO VEGETAL, SENHA, AROMATIZANTE IDÊNTICO AO NATURAL E CORANTE ARTIFICIAL."
        },
        {
            "id": 11,
            "name": "Mistura Vita Branca",
            "descricao": "ALIMENTO COMPLETO PARA CANÁRIOS, PINTASSILGO E PINTAGOL ADULTOS E FILHOTES E PARA FÊMEAS DESSAS AVES NA FASE DE CRIAÇÃO.",
            "capa": "https://user-images.githubusercontent.com/116287208/196977869-0a7751b6-5870-40fc-bffd-0a067cee42f4.png",
            "mistura": "https://user-images.githubusercontent.com/116287208/196978193-3acb1306-ec58-4abe-9d44-2ccea8b5d249.jpg",
            "embalagens_tamanho": "10KG",
            "value": 65.00,
            "info_nutricional": "AVEIA DESCASCADA, COLZA, FARELO DE PÃO, FARINHA DE CONCHAS DE OSTRAS, LINHAÇA, MILHETO, NABÃO, NIGER, ÓLEO VEGETAL, SENHA, AROMATIZANTE IDÊNTICO AO NATURAL E CORANTE ARTIFICIAL."
        },
        {
            "id": 12,
            "name": "Mistura Vita Verde",
            "descricao": "ALIMENTO COMPLETO PARA CANÁRIOS, PINTASSILGO E PINTAGOL ADULTOS E FILHOTES E PARA FÊMEAS DESSAS AVES NA FASE DE CRIAÇÃO.",
            "capa": "https://user-images.githubusercontent.com/116287208/196977878-5094da6c-778b-4caf-b55e-0b7d4880ce8b.png",
            "mistura": "https://user-images.githubusercontent.com/116287208/196978221-a9217349-9a2f-4bb7-9ae0-8d44483bfbb1.jpg",
            "embalagens_tamanho": "10KG",
            "value": 65.00,
            "info_nutricional": "AVEIA DESCASCADA, COLZA, FARELO DE PÃO, FARINHA DE CONCHAS DE OSTRAS, LINHAÇA, MILHETO, NABÃO, NIGER, ÓLEO VEGETAL, SENHA, AROMATIZANTE IDÊNTICO AO NATURAL E CORANTE ARTIFICIAL."
        }
    ]
}
